" and" = " og";
"<New Account>" = "<Ny konto>";
"\"%@\" is already in use." = "\"%@\" er allerede i bruk..";
"Account:" = "Konto:";
"Action:" = "Handling:";
"Add an action for the selected event" = "Legg til en handling for den valgte hendelsen";
"Cancel" = "Avbryt";
"Clear" = "Slett";
"Configure the selected action" = "Konfigurer den valgte handlingen";
"Delete after event occurs" = "Slett etter at hendelsen har blitt utført";
"Delete Event?" = "Slette hendelsen?";
"Edit" = "Rediger";
"Event:" = "Hendelse:";
"Idle" = "Inaktiv";
"Join" = "Bli med";
"Join Chat" = "Bli med samtale";
"Meta" = "Meta";
"New Alert" = "Ny advarsel";
"No compatible accounts connected" = "Ingen kompitable kontoer er koblet til";
"OK" = "OK";
"Remove the %i actions associated with this event?" = "Fjerne %i handliner forbindet med denne hendelsen?";
"Remove the selected action(s)" = "Fjern de markerte handlingene";
"The characters you're entering are not valid for an account name on this service." = "Brukernavnet du har oppgitt har ugyldige tegn for denne tjenesten.";
"Unknown" = "Ukjent";
